# URL_SERVICE хранит базовый URL веб-сервиса, который используется для доступа к API или другим ресурсам.
URL_SERVICE = "https://1044e66b-a705-4b26-970f-0298c41a0716.serverhub.praktikum-services.ru"
# CREATE_USER_PATH хранит путь к API-методу для создания нового пользователя.
# Этот путь будет использоваться для формирования полного URL-адреса в сочетании с базовым URL сервиса,
# когда необходимо выполнить запрос на создание пользователя.
CREATE_USER_PATH = "/api/v1/users/"
#CREATE_MAIN_KITS хранит путь к API-методу для создания набора
CREATE_MAIN_KITS = "/api/v1/kits/"